<unk>	0
<s>	0
</s>	0
e	-2.65412
s	-2.6671
t	-3.07621
a	-3.07922
o	-3.11145
i	-3.15618
l	-3.421
d	-3.42437
u	-3.47417
c	-3.58762
▁	-3.59233
p	-3.5989
m	-3.62434
y	-3.9115
n	-3.93219
b	-3.94111
r	-4.01666
h	-4.04329
w	-4.13503
g	-4.13869
f	-4.2326
er	-4.24211
on	-4.34736
in	-4.36487
v	-4.41983
k	-4.44651
re	-4.50993
ing	-4.63765
L	-4.69765
at	-4.7375
>	-4.76187
O	-4.76187
<	-4.76187
en	-4.76311
ar	-4.8227
the	-4.8444
an	-4.86042
st	-4.9037
le	-5.05568
ro	-5.05709
al	-5.06484
to	-5.11296
:	-5.11367
or	-5.21675
of	-5.29421
ic	-5.33089
-	-5.36458
ch	-5.37679
T	-5.37897
it	-5.39478
P	-5.40461
S	-5.40461
F	-5.40461
U	-5.40461
for	-5.42335
C	-5.51016
M	-5.53934
x	-5.56526
0	-5.67086
'	-5.6855
1	-5.82219
j	-5.83923
?	-5.88616
2	-6.05595
�	-6.37129
z	-6.4958
q	-6.54101
)	-6.60055
(	-6.63806
5	-6.63806
"	-6.65088
3	-6.67702
4	-6.89851
7	-7.29983
&	-7.35048
8	-7.40382
9	-7.46017
$	-7.46017
6	-7.61672
|	-7.68692
/	-7.88756
%	-8.03063
[	-8.03064
]	-8.03064
+	-8.26015
#	-8.47517
;	-8.86053
A	-9.12444
E	-9.12839
X	-9.12839
N	-9.12839
I	-9.1284
_	-9.29504
~	-10.0784
@	-10.0784
*	-10.5784
`	-10.5784
